import back from "../assets/images/back.jpg";
import night from "../assets/images/night.jpg";
import flower from "../assets/images/flower.jpg";

export const reccomendList = [
  {
    title: "お好きな場所で",
    description:
      "東京を拠点として全国出張対応しています。アクセスの良い場所やおふたりの思い出の場所など、ご希望の場所をご相談ください。開催場所の心当たりが無い場合もアウトドアウェディングにぴったりなキャンプ場やガーデン付きのレンタルスペースなど、幅広くご提案させていただきます。",
    src: back,
  },
  {
    title: "アウトドアのスペシャリストだからできること",
    description:
      "テントやグランピング家具は国内外でセレクトした良質なものを使用。実は歴史が古いグランピングや本格的な海外風アウトドアウェディングの再現にも特化しています。現場経験が豊富なスタッフが対応しますので、急な天候の変化やトラブルも安心してお任せください。",
    src: night,
  },
  {
    title: "コストを抑えられる",
    description:
      "大体の機材をこちらで用意することが可能なので、一般的な「プロデュース代＋外部レンタル代」という料金形態よりも大幅に費用を抑えることができます。持ち込み自由、無駄を省いて「必要なものだけご用意します」をコンセプトとしていますので、他社のアウトドアウェディングの見積が予算に合わず諦めていた方もぜひ一度ご相談下さい。",
    src: flower,
  },
];
